<div class="page page-view">
    <div class="top-bar">
        <a href="#" class="btn-back"><span class="sr-text">이전으로</span></a>
        <h1 class="title">위치정보 이용</h1>
    </div><!-- //top-bar -->

    <div class="page-content">

        <div class="section full-height">
            <div class="container">

                <!-- 약관내용 -->
                <div class="terms-wrap">
                    <p><strong>제 1 조 (목적)</strong></p>
                    <p>본 약관은 (주)나우인터내셔널(이하 “회사”라 합니다)가 제공하는 위치기반서비스(이하 ‘서비스’라 합니다.)를 이용함에 있어 “회사”와 위치기반서비스 약관에 동의한 자(이하 ‘회원’이라 합니다.) 간에 권리 및 의무, 기타 제반 사항의 정함을 목적으로 합니다.</p>
                    <br>
                    <br>
                    <p><strong>제 2 조 (약관 외 준칙)</strong></p>
                    <p>본 약관에 명시되지 않은 사항에 대해서는 위치정보의 보호 및 이용 등에 관한 법률(이하 “위치정보법”이라 합니다), 전기통신사업법, 정보통신망 이용촉진 및 보호 등에 관한 법률,(이하 “정보통신망법”이라 합니다) 개인정보보호법 등 관계법령 및 “회사”가 별도로 정한 이용지침 등의 규정에 따릅니다.</p>
                    <br>
                    <br>
                    <p><strong>제 3 조 (서비스 이용 및 약관 변경)</strong></p>
                    <p>① “회사”가 정한 본 약관에 고객이 동의하고, “회사”가 승낙함으로써 ‘서비스’ 가입의 효력이 발생합니다.</p>
                    <p>② ‘회원’이 온라인에서 본 약관의 “동의하기” 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.</p>
                    <p>③ “회사”는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p>
                    <p>④ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 그 개정약관의 적용일자 10일 전부터 적용일자 이후 상당한 기간 동안 공지합니다.</p>
                    <p>⑤ ‘회원’은 변경된 약관이 공지된 지 30일 이내에 거부의사를 표명할 수 있습니다. 서비스 해지를 희망하는 ‘회원’은 “회사”가 정한 소정의 절차를 통해 서비스 해지를 신청할 수 있습니다.</p>
                    <p>⑥ ‘회원’이 거부의사를 표시하지 않거나, 시행일 이후에 서비스를 이용하는 경우에는 동의한 것으로 간주합니다.</p>
                    <br>
                    <br>
                    <p><strong>제 4 조 (서비스의 내용)</strong></p>
                    <p>“회사”가 제공하는 서비스는 다음과 같습니다.</p>
                    <br>
                    <br>
                    <p><strong>제 5 조 (서비스 요금)</strong></p>
                    <p>① “회사”가 직접 위치정보를 수집하거나 위치정보사업자인 이동통신사로부터 위치정보를 전달받는 위치기반서비스의 이용 요금은 무료입니다.</p>
                    <p>② 별도의 유료 서비스가 발생할 경우, 해당 서비스에 명시된 요금을 지불하여야 사용이 가능합니다.</p>
                    <p>③ “회사”는 유료 서비스 이용요금을 “회사”와 계약한 전자지불업체에서 정한 방법에 의하거나 “회사”가 정한 청구서에 합산하여 청구할 수 있습니다.</p>
                    <p>④ 결제된 대금에 대한 취소 및 환불은 “회사”의 결제관련 방침에 따라 진행됩니다.</p>
                    <p>⑤ 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다.</p>
                </div>

            </div>
        </div>
        

    </div><!-- //page-content -->

</div>