<div class="page page-view">
    
    <div class="top-bar">
        <a href="#" class="btn-back"><span class="sr-text">이전으로</span></a>
        <h1 class="title">서비스 이용약관</h1>
    </div><!-- //top-bar -->

    <div class="page-content">

        <div class="section full-height">
            <div class="container">

                <!-- 약관내용 -->
                <div class="terms-wrap">
                    <p><strong>제 1 조 (목적)</strong></p>
                    <p>본 약관은 (주)나우인터내셔널(이하 “회사”)가 운영하는 나우잡 온라인 웹사이트 및 앱을 통하여 직업정보 관련 제반 “서비스”를 제공함에 있어 이용 고객(이하 “회원”)과 “회사”간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
                    <br>
                    <br>
                    <p><strong>제 2 조 (용어의 정의)</strong></p>
                    본 약관에서 사용하는 용어의 정의는 아래와 같습니다.
                    <br>
                    <p>① “사이트”라 함은 “회사”가 “회원”에게 “서비스”를 제공하기 위하여 컴퓨터 및 휴대폰 단말기 등의 정보통신설비를 이용하여 설정한 가상의 영업장 또는 “회사”가 운영하는 웹사이트를 말하며, “회원 아이디(ID)” 및 “비밀번호”를 이용하여 “서비스”를 제공받을 수 있는 아래의 “사이트”를 말합니다.<br>
                    - 나우잡 = http://www.nowjob.co.kr</p>
                    <p>② “서비스”라 함은 “회사”가 운영하는 “사이트”를 통해 “회원”이 등록하는 자료 등을 각각의 목적에 맞게 분류 가공, 집계하여 정보를 제공하는 서비스와 기타 관련된 모든 부대 서비스를 말합니다.</p>
                    <p>③ “개인 회원”이라 함은 “회사”가 운영하는 “사이트”를 통하여 본 약관에 동의하고, “회사” 와 이용 계약을 체결하여 “아이디(ID)”를 부여 받은 개인을 말합니다.</p>
                    <p>④ “기업 회원”이라 함은 인력 채용 및 교육을 목적으로 “회사”가 운영하는 “사이트”를 통하여 본 약관에 동의하고, “회사”와 이용 계약을 체결하여 “아이디(ID)”를 부여 받은 기업과 단체를 말합니다.</p>
                    <p>⑤ “아이디(ID)”라 함은 “회원” 식별과 “회원”의 “서비스” 이용을 위하여 “회원”이 직접 지정하고 이를 “회사”가 부여하는 문자 또는 숫자의 조합을 말합니다.</p>
                    <p>⑥ “비밀번호”라 함은 “서비스”를 이용하려는 사람이 “아이디(ID)”를 부여 받은 자와 동일인임을 확인하고, “회원”의 권익을 보호하기 위하여 “회원”이 직접 지정한 문자 또는 숫자의 조합을 말합니다.</p>
                    <p>⑦ “발신번호”라 함은 문자메시지를 발송하는 송신인의 전화번호를 말합니다.</p>
                    <p>⑧ “번호변작”이라 함은 본인 또는 본인이 소속된 기관의 전화번호가 아닌 다른 전화번호를 발신번호로 이용하는 행위를 말합니다.</p>
                    <br>
                    <p><strong>제 3 조 (약관의 효력 및 개정)</strong></p>
                    <p>① 본 약관은 “회사”가 운영하는 “사이트”를 통하여 이를 공지하거나 전자우편 및 기타의 방법으로 “회원”에게 통지함으로써 효력이 발생됩니다.</p>
                    <p>② “회사”는 관련 법규를 준수하는 범위 내에서 본 약관을 개정할 수 있으며, 사정상 중요한 사유가 발생하여 사전 통지가 불가피 할 경우 약관의 내용을 사전 통지 없이 변경한 후 “회원”에게 변경된 사실에 대하여 통지하여야 합니다.</p>
                    <p>③ “회사”가 약관을 개정할 경우에는 개정 사유와 적용일자를 명시하고 현행 약관과 함께 본 조 제 ①항의 방식에 따라 개정 약관의 적용 일 최소 7일 이전부터 적용 일 전일까지 공지 또는 통지함으로써 효력이 발생됩니다. 다만, “회원”에게 불리한 조건으로 개정될 경우 최소한 15일 이상의 사전 유예기간을 두고 공지 또는 통지하여야 하며, “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 이해하기 쉽도록 표시하여 “회원”에게 공지 또는 통지하여야 합니다.</p>
                    <p>④ “회원”이 약관 공지의 날로부터 지정된 유예기간 내에 개정될 약관에 대해 별도의 의사표시를 하지 않을 경우 “회사”는 “회원”이 개정된 약관의 내용에 대해 동의한 것으로 간주합니다.</p>
                    <p>⑤ “회원”은 “회사”가 개정한 약관의 내용에 동의하지 않을 경우 회원 탈퇴(이하 “가입 해지”)를 요청할 수 있습니다.</p>
                    <p>⑥ “회사”는 본 약관의 내용과 상호, 영업장 소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 게시하거나 기타의 방법으로 이용자에게 공지하여 “회원”이 원할 경우 언제든 본 약관을 확인할 수 있도록 장치를 마련하여야 합니다.</p>
                </div>

            </div>
        </div>
        

    </div><!-- //page-content -->

</div>