<div class="page page-view">
    <div class="top-bar">
        <a href="#" class="btn-back"><span class="sr-text">이전으로</span></a>
        <h1 class="title">개인정보 취급방침</h1>
    </div><!-- //top-bar -->

    <div class="page-content">

        <div class="section full-height">
            <div class="container">

                <!-- 약관내용 -->
                <div class="terms-wrap">
                    <p>이 약관은 ㈜나우인터내셔널(이하 “회사”)가 제공하는 나우잡(이하 “사이트”, “나우잡”)을 이용함에 있어 회사와 회원의 제반 권리•의무 및 책임사항과 그 외 기타 필요한 사항을 규정하는데 그 목적이 있습니다.</p>
                    <br>
                    <p><strong>수집 ˙ 이용 목적</strong></p>
                    <p>채용절차의 진행 및 관리, 경력, 자격등 확인(조회 및 검증), 채용 여부의 결정, 고용계약의 유지, 민원처리, 법령상 의무의 이행 등</p>
                    <br>
                    <br>
                    <p><strong>수집 항목</strong></p>
                    <br>
                    <p><strong>1 . 이용정보 ˙ 민감정보</strong></p>
                    <br>
                    <p>1)필수적 정보<br>
                    -개인 식별 정보 : 사진, 성명, 생년월일, 국적, 주소 및 거주지, 이메일 주소, 휴대폰 번호 등</p>
                    <p>2)선택적 정보 :개인식별정보 외 지원서에 제공한 정보</p>
                    학력사항, 경력사항, 각종 자격, 어학점수, 수상실적, 병역관련 사항, 장애, 취업보호대상자 여부, 기타 자기소개관련 기재사항에 정보, 채용을 위해서 본인이 작성한 관련정보 등</p>
                    <br>
                    <p>보유 및 이용기간 : 위 개인정보는 수집, 이용에 관한 동의일로부터 채용절차 종료 시까지 위 이용 목적을 위하여 보유 및 이용하며, 단 채용절차 종료 후에는 고용계약의 유지, 분쟁해결 및 법령상의무이행을 위하여 보유, 이용한다.</p>
                    <br>
                    <p><strong>2 . 제 3자에게 제공에 대한 동의</strong></p>
                    <br>
                    <p><strong>동의를 거부할 권리 및 동의를 거부할 경우의 불이익</strong></p>
                    <p>위 개인정보는 필수적 정보의 수집, 이용에 관한 동의는 채용심사를 위하여 필수적이므로 위 사항에 동의하시어야만 채용심사 및 근로계약의 체결이 가능합니다. 위 개인정보 중 선택적 정보수집 이용에 관하여는 거부하실 수 있으며, 다만 동의하지 않을 경우에는 채용심사 시 불이익을 받으실 수 있습니다. 동의하지 않음을 선택한 후 본인이 기재 제출한 정보에 대해서는 수집 이용에 관하여 동의한 것으로 간주합니다.</p>
                    <br>
                    <p>본인은 채용절차와 관련하여 귀사가 본인의 개인정보를 수집 이용하거나 제 3자에게 제공하고자 하는 경우 “개인정보보호법”에 따라 본인의 동의를 얻어야 합니다. 귀사가 아래의 내용과 같이 개인정보를 수집 이용하는 것에 대하여 동의합니다.</p>
                    <br>
                    <p>본인은 개인정보 수집 이용 또는 제공에 관한 동의서의 내용을 완벽하게 이해하고 기재하였음을 확인합니다.</p>
                </div>

            </div>
        </div>
        

    </div><!-- //page-content -->

</div>