-- phpMyAdmin SQL Dump
-- version 4.4.5
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- 생성 시간: 26-06-24 04:47
-- 서버 버전: 5.5.68-MariaDB
-- PHP 버전: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 데이터베이스: `nowapk`
--

-- --------------------------------------------------------

--
-- 테이블 구조 `st_admin_grant_menu`
--

CREATE TABLE IF NOT EXISTS `st_admin_grant_menu` (
  `gm_idx` int(11) NOT NULL COMMENT ' 기본키',
  `mg_idx` int(11) NOT NULL COMMENT '관리자 키값',
  `am_idx` int(11) NOT NULL COMMENT '메뉴 키값',
  `use_yn` enum('Y','N') NOT NULL COMMENT '사용여부'
) ENGINE=InnoDB AUTO_INCREMENT=4014 DEFAULT CHARSET=utf8;

--
-- 테이블의 덤프 데이터 `st_admin_grant_menu`
--

INSERT INTO `st_admin_grant_menu` (`gm_idx`, `mg_idx`, `am_idx`, `use_yn`) VALUES
(3810, 5, 177, 'Y'),
(3811, 5, 185, 'Y'),
(3812, 5, 187, 'Y'),
(3813, 5, 188, 'Y'),
(3814, 5, 189, 'Y'),
(3815, 5, 190, 'Y'),
(3816, 5, 186, 'Y'),
(3817, 5, 191, 'Y'),
(3818, 5, 192, 'Y'),
(3819, 5, 193, 'Y'),
(3820, 5, 195, 'Y'),
(3821, 5, 194, 'Y'),
(3822, 5, 295, 'Y'),
(3823, 5, 196, 'Y'),
(3824, 5, 197, 'Y'),
(3825, 5, 198, 'Y'),
(3826, 5, 199, 'Y'),
(3827, 5, 200, 'Y'),
(3828, 5, 447, 'Y'),
(3829, 5, 204, 'Y'),
(3830, 5, 206, 'Y'),
(3831, 5, 207, 'Y'),
(3832, 5, 208, 'Y'),
(3833, 5, 450, 'Y'),
(3834, 5, 209, 'Y'),
(3835, 5, 210, 'Y'),
(3836, 5, 211, 'Y'),
(3837, 5, 178, 'Y'),
(3838, 5, 216, 'Y'),
(3839, 5, 217, 'Y'),
(3840, 5, 294, 'Y'),
(3841, 5, 218, 'Y'),
(3842, 5, 219, 'Y'),
(3843, 5, 221, 'Y'),
(3844, 5, 222, 'Y'),
(3845, 5, 180, 'Y'),
(3846, 5, 234, 'Y'),
(3847, 5, 235, 'Y'),
(3848, 5, 236, 'Y'),
(3849, 5, 461, 'Y'),
(3850, 5, 238, 'Y'),
(3851, 5, 449, 'Y'),
(3852, 5, 239, 'Y'),
(3853, 5, 240, 'Y'),
(3854, 5, 241, 'Y'),
(3855, 5, 242, 'Y'),
(3856, 5, 243, 'Y'),
(3857, 5, 181, 'Y'),
(3858, 5, 244, 'Y'),
(3859, 5, 245, 'Y'),
(3860, 5, 246, 'Y'),
(3861, 5, 247, 'Y'),
(3862, 5, 248, 'Y'),
(3863, 5, 249, 'Y'),
(3864, 5, 453, 'Y'),
(3865, 5, 296, 'Y'),
(3866, 5, 297, 'Y'),
(3867, 5, 298, 'Y'),
(3868, 5, 299, 'Y'),
(3869, 5, 300, 'Y'),
(3870, 5, 301, 'Y'),
(3871, 5, 183, 'Y'),
(3872, 5, 254, 'Y'),
(3873, 5, 255, 'Y'),
(3874, 5, 256, 'Y'),
(3875, 5, 257, 'Y'),
(3876, 5, 258, 'Y'),
(3877, 5, 259, 'Y'),
(3878, 5, 260, 'Y'),
(3879, 5, 261, 'Y'),
(3880, 5, 263, 'Y'),
(3881, 5, 264, 'Y'),
(3882, 5, 265, 'Y'),
(3883, 5, 266, 'Y'),
(3884, 5, 267, 'Y'),
(3885, 5, 302, 'Y'),
(3886, 5, 269, 'Y'),
(3887, 5, 440, 'Y'),
(3888, 5, 271, 'Y'),
(3889, 5, 455, 'Y'),
(3890, 5, 456, 'Y'),
(3891, 5, 184, 'Y'),
(3892, 5, 274, 'Y'),
(3893, 5, 275, 'Y'),
(3894, 5, 276, 'Y'),
(3895, 5, 277, 'Y'),
(3896, 5, 278, 'Y'),
(3897, 5, 280, 'Y'),
(3898, 5, 279, 'Y'),
(3899, 5, 281, 'Y'),
(3900, 5, 282, 'Y'),
(3901, 5, 283, 'Y'),
(3902, 5, 284, 'Y'),
(3903, 5, 293, 'Y'),
(3904, 5, 285, 'Y'),
(3905, 5, 286, 'Y'),
(3906, 5, 287, 'Y'),
(3907, 5, 288, 'Y'),
(3908, 5, 289, 'Y'),
(3997, 6, 50, 'Y'),
(3998, 6, 126, 'Y'),
(3999, 6, 127, 'Y'),
(4000, 6, 128, 'Y'),
(4001, 6, 129, 'Y'),
(4002, 6, 130, 'Y'),
(4003, 6, 134, 'Y'),
(4004, 6, 132, 'Y'),
(4005, 6, 133, 'Y'),
(4006, 6, 135, 'Y'),
(4007, 6, 136, 'Y'),
(4008, 6, 174, 'Y'),
(4009, 6, 138, 'Y'),
(4010, 6, 140, 'Y'),
(4011, 6, 176, 'Y'),
(4012, 6, 454, 'Y'),
(4013, 6, 457, 'Y');

--
-- 덤프된 테이블의 인덱스
--

--
-- 테이블의 인덱스 `st_admin_grant_menu`
--
ALTER TABLE `st_admin_grant_menu`
  ADD PRIMARY KEY (`gm_idx`),
  ADD KEY `mg_idx` (`mg_idx`),
  ADD KEY `am_idx` (`am_idx`);

--
-- 덤프된 테이블의 AUTO_INCREMENT
--

--
-- 테이블의 AUTO_INCREMENT `st_admin_grant_menu`
--
ALTER TABLE `st_admin_grant_menu`
  MODIFY `gm_idx` int(11) NOT NULL AUTO_INCREMENT COMMENT ' 기본키',AUTO_INCREMENT=4014;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
